[
    {
        "label": "豪洨",
        "text": "在某個交友app，有個被我西裝照吸引的人妻，聊了兩天雙方都很有感，馬上就在週末相約見面她是個153/44的小隻馬，長相清秀年近40這樣保養真的不錯，也直接去旅館開房間，沖個澡後就直接上工啦~只能說人不可貌相阿...這位姐姐在床上真的只有淫蕩可以形容，吹的技術非常好，當天狀態很好加上保險套太厚...雖然中間有休息一下但插了兩個小時半都沒射，試了蠻多體位，基本的傳教式.背後式.站姿背後式，從床上幹到沙發上，連火車便當都玩了一下她非常滿意我的表現，但是我沒射她似乎有點過不去的感覺，然後就說只要不內射可以無套，真的賺翻啦~~才得知她老公已結紮，所以都是無套，她也喜歡肉棒跟小穴直接接觸的感覺，無套真的太爽..大概20分就大爆射(積了5天的量)然後我們又加了兩小時，中間休息一下聊聊天就近入第二回合，大概做了10~20分就結束，房間時間也剩下不到一小時就繼續聊天，途中她途然抓我的手幫她摳然後她聲控我的手指去摳她的g點摳的她差點潮吹...結束之後就各自回家了，隔天腰頗痠痛的..之後跟她聊天內容都很鹹濕，第一次遇到這樣的人，真的滿讚的! 期待下次見面了~"
    },
    {
        "label": "八卦",
        "text": "1.媒體來源:※ 例如蘋果日報、奇摩新聞自由2.完整新聞標題:※ 標題沒有寫出來 ---> 依照板規刪除文章南韓去年451高中以下學生自殺未遂 小學1年級也輕生3.完整新聞內文:※ 社論特稿都不能貼! 違者刪除(政治類水桶3個月)，貼廣告也會被刪除喔!〔即時新聞／綜合報導〕南韓由於學習壓力過大，以及與家人或朋友關係緊張等原因，導致越來越多學生自殺，光是去年就有451名高中以下學生自殺未遂，創下歷史新高，甚至還有小學1年級的嘗試輕生。據《韓國時報》報導，南韓2011年有37名高中以下學生企圖自殺，2015年達到258人，去年更繼續攀升。然而，這項統計只是基於學生向學校提交的報告，因此專家擔心未披露的案件將遠遠超過目前的數字。實際計算去年自殺未遂的451名高中以下學生，有213人是高中生，佔了47％，而小學生人數有所增加，從2016年的19個，攀升至去年的36個，其中有4人在小學一年級到小學三年級之間。在自殺未遂的案例之外，自殺身亡的高中以下學生人數也在增加，從2015年的93人到2016年的108人，去年則是114人，其中有5名是小學生。專家認為，這是因為許多學生都面臨著心理問題的危機，而且從很小的時候就感到壓力，但沒有人有機會去諮詢，畢竟大部分學生都來自雙薪家庭，父母都要工作。在去年試圖自殺的學生中，有277人表示他們是因為抑鬱和焦慮而輕生。專家還指出，智慧型手機提高了自殺率，今年有一首的自殺歌曲在小學生中成為YouTube熱門歌曲，上傳痛苦的自拍照或影片也已成為青少年的常見做法。上個月，南韓國會議員連署一項法案，要求將自殺內容歸類為對年輕人有害並禁止兒童接觸。事實上，除了高中以下學生之外，大學生有輕生念頭的比率也相當高，每7個大學畢業生就有1個因為求職壓力而有自殺的打算。文科和社會科學的大學生比理工的學生更有壓力，有就學貸款的人最感到鬱悶。自由電子報關心您︰自殺不能解決問題，勇敢求救並非弱者，社會處處有溫暖，一定能度過難關。自殺防治諮詢安心專線：0800-788995生命線協談專線：1995。張老師專線：1980"
    },
    {
        "label": "八卦",
        "text": "最近在加油站看到一台KIA的小車車顏色很鮮豔 長ㄉ像機器人發現好像很少看到這個廠牌KIA是怎樣ㄉ牌子ㄚ 有沒有卦"
    },
    {
        "label":"八卦",
        "text": "陳其邁晚會爆場　空拍照驚人！網友驚呆：誰說高雄五五波？民進黨高雄市長候選人陳其邁，昨（14日）晚在鳳山舉行造勢晚會，總統蔡英文、總統府秘書長陳菊、黨籍立委及議員候選人等都到場力挺，現場湧入超過3萬名支持者力挺，展現大爆滿的人氣與氣勢，空拍照片萬頭鑽洞黑壓壓的人擠人，有網友也跟驚呆了表示「誰說高雄五五波」，還揶揄「等國民黨韓國瑜的造勢大會，展現一下他民調實力」。蔡英文總統在晚會向支持者喊話，「讓陳其邁當選、讓民進黨議會過半」，蔡英文說高雄有花媽的基礎，只要交棒給陳其邁，只有知道高雄痛的人，才會疼高雄，並強調「民進黨花了整整二十年，才做出今天的成果，還不夠，民進黨要用盡全力繼續拚。」。陳其邁批評過去國民黨時代的高雄，建設重北輕南、重工業留污染、錢進中國債留台灣、；吳敦義擔任市長時，污水接管率只有6％、自來水不能喝。馬政府時期，承諾要給高雄2600億的海空經貿城完全跳票，捷運紅線被國民黨退回27次，這都是高雄人的痛。陳其邁也比較自己跟對手韓國瑜表示，韓國瑜過去在國會當藍營打手、找人圍事時，自己則投身民主運動，還連續11個會期獲得「公民監督國會聯盟」評鑑優秀立委；在擔任代理市長時，用最短的時間推動市港合一，「對手韓國瑜從未在高雄流過一滴汗，只會出一張嘴。」陳其邁說，他是高雄的孩子，孩子不會去說自己的母親又老又窮，更不會嫌棄自己的家鄉是殯儀館、精神病院。鳳山這場陳其邁的造勢晚會照片曝光，網路引起熱議，有網友力挺陳其邁表示「我高雄人看到韓禿就賭爛」、「其邁一定破百萬的啊」、「韓粉們可以散了」、「看來韓國瑜輸定了 其邁穩惹」；也有網有驚呆「誰說高雄五五波？」、「人多到滿出來」、「韓一直都不穩阿，陳有這樣的人數也不是很意外」；甚至質疑「兩個人55波 換句話說韓國瑜也可能有這種表現？］期待國民黨韓國瑜的造勢大會，可以展現一下韓國瑜所謂的民調實力。https://www.setn.com/News.aspx?NewsID=442520  三立陳應該會過關???"
    },
    {
        "label":"八卦",
        "text": "原本這是一篇新聞的文基市打造國門廣場 擬拆舊站圓環、陸橋https://www.ptt.cc/bbs/Keelung/M.1539573121.A.315.html然後底下莫名其妙一堆噓  時間點還很相近結果一下子又被抓包https://www.ptt.cc/bbs/Keelung/M.1539579022.A.FA5.html有夠醜陋的帶風向  這些網軍是不是年紀比較大呀? 連裝一下都不會話說 都是八卦版害的啦  他們都跑到地方版帶風向了各位也可以注意一下 自己地方版的新聞 如果有無腦噓  有87%是專業網軍"
    },
    {
        "label":"八卦",
        "text": "陳菊：我的家在高雄阿幹，當初說家在高雄，怎麼現在又把家給賣了把高雄搞到負債纍纍，結果自己烙跑不夠還帶著一堆首長一起跑，這就是民進黨"
    },
    {
        "label":"八卦",
        "text": "市面上很多那種蜈蚣酒都是直接把蜈蚣丟進酒裡面泡而已沒有拔掉頭還是幹嘛的這樣不會殘留毒素麻有沒有八卦？"
    },
    {
        "label":"八卦",
        "text": "都2818年，網路隨便查就有資料，民進黨還不謹慎發言。民進黨又害到自己人了，底下是2014年佳龍自己說的，如果以柯黑或綠粉的邏輯，通車才算，那台中這個也沒通車呀，而且佳龍還說一定通車呢https://i.imgur.com/g5YPNeV.jpg再來，什麼時候蓋捷運和巨蛋變成一種競賽了，沒蓋就要被檢討，而彷彿蓋越多就越好，感覺不需要評估，也不需要錢就可以蓋了整個黨為選舉，請假的請假，當市長的落跑的落跑，總統不關心民生問題，只會選舉，真的是很棒的黨，還有那麼多死忠的黨員願意含屎投票。"
    },
    {
        "label":"豪洨",
        "text": "現在興起自體脂肪隆乳都做得很像 但是有點好奇這種畢竟還是人工的 觸感跟真實的奶有一樣嗎?雖然都包脂肪但應該還是不像天然的一樣平均吧?"
    },
    {
        "label":"豪洨",
        "text": "「痛..璟，你別這樣」我皺眉小聲說著，想伸手推開他「你放開，弄痛她了」哥哥看著眉頭緊皺的璟，把我抱入懷中「我弄痛她？你怎麼不說她做了什麼？剛剛在餐廳門口，別人都親她的手了，你也有看到吧！」我抬頭看了璟滿是怒意的鳳眼，微微上揚的眼角像是利刃一樣劃過我的身體「當初也是你自己介入我跟她的，你好意思說別人嗎」哥哥飽含譏誚的語氣，讓璟剛剛好像刺蝟一樣的氣勢，一下子消失無蹤他漂亮的薄唇張了又闔上，走到落地窗前，看著月夜下盛開的雞蛋花，不發一語「哥哥，我好怕..」我環住哥哥的頸項，抬頭委屈地說著「別怕，哥哥在這，妳今晚怎麼了？」哥哥執起我的手，溫柔地替我按摩，耐心等待我的回答「那是、那是你們今天都很忙，我想要有人陪嘛！只是吃飯而已，又沒做什麼，他又不是親我的臉..」我越講越覺得委屈，抱緊哥哥，讓他身上清淡的香味環繞我在哥哥身邊，總能給我無限的安全感哥哥吻我的時候，我閉上眼睛，仰起臉一直以來，哥哥都是如此溫柔，深入我骨髓的依賴和景仰，在無人察覺的時候，已經鐫刻在我的靈魂我的身體、我的靈魂、我的一切七情六慾在哥哥手指順過我頭髮時，如同只盛放一夜的曇花極盡所能的華美、優雅又安靜，佔據整片天地「啊..哥哥..」我瞇起眼睛，緊緊抓住哥哥浮現血管的雙手，感受哥哥深入我的體內每一次都讓我弓起背，發出帶著鼻音的喘息「哥哥、哥哥..啊！哥哥」我在高潮中呼喚哥哥，望向璟，眼淚滑落「...是我不好，別哭了」璟走了過來，深深嘆了一口氣，低頭吻我與溫柔的口氣截然相反，他在我體內抽插的速度和深入，一次一次讓我哭喊著他我不知道，自己到底是願意接受他在盛怒之後的蹂躪，還是想逃離他像失去理智一樣，在我身上留下一個又一個痕跡的狂暴他把我翻過身，讓我趴在桌上毫無阻礙地進入同時流出精液和體液的陰道我看著哥哥，他只是微笑，用手指描繪我的鼻樑和臉頰「啊！好痛、璟、好痛」射精的時候，璟抓緊了我的肩膀，埋下一個深深的齒痕我卻無力掙扎"
    },
    {
        "label":"豪洨",
        "text": "本魯這幾天因為一些原因住院了從急診開始等終於排到病房了啊嗯勾是三人病房隔音有等於沒有深夜漫漫隔壁阿婆們都在睡覺了（不得不說老人們好像都很會打呼？）想到曾經也還想過住院時打炮的情節>///<但實際一住根本可能性超低的啊!!!!!白天人來人往晚上又超級安靜（除了打呼聲XDD）除非是單人房不然在這種情況下也能打炮的人.....呃真的是很厲害西斯點實在是沒什麼西斯點可以說勉強可以說的話就是晚上睡前都養成習慣要用一下按摩棒（超沒用XDD別人都是養成早起還是運動的習慣哈哈哈）但來住院了想當然爾我就沒帶按摩棒來了覺得這幾天我好像到達一種清心寡慾心如止水的境界惹連看著各國帥哥日曆都能平靜的往下滑.....Orz打完發現超不像西斯點哈哈哈祝大家星期一快樂題外話現在病床都這麼舒服嗎（床又軟、枕頭還是記憶枕）躺著躺著就睡著了"
    },
    {
        "label":"豪洨",
        "text": "一週，你總說這要回家陪媽媽吃飯也怕太貪戀我們在一起的時間我知道你心中一直有個女神，但是只能是朋友你跟女神約看電影的前2天，朋友約了我唱歌一如往常的，我進去就是先繞一輪認識朋友可能知道你們要去電影，那天的酒，我喝的特別熱絡也或許，那天的我算比較顯眼的女生，所以一直不斷有男生來找我喝酒很難得進包廂不到4小時，我就跟你說我喝醉了你很緊張的就趕緊來接我，還陪我去跟別包廂打招呼隔了幾天，我們跟朋友們一起去了寧夏夜市，朋友們討論著喝醉的小麻雀，總有2個面....一個就是固執不能嗆、無法安慰、特別盧另一個就是.....特別的騷，特別愛勾引人我道歉的跟你說「親愛的對不起那天盧你這麼久看到我比較差的那面」你跟我說「其實你那天2面我都看到了啊！！」看到我不可置信的臉，你把我拉到旁邊的跟我說：（下面開始，都是木頭的敘述了）妳很醉啊，妳上車就脫掉我的褲子幫我服務，然後就叫我開車，說不是要解成就！然後，妳一直吵著要我開車，我就只好開車....我很努力的維持注意力開車，想儘快送妳回到家畢竟明天2個人都要上班......可是當我開始努力維持注意力開車...妳不斷的在我分身上，不斷的吸含著妳又覺得這樣太正經開車，你也感到不滿意說你這麼努力的服務我怎麼還這麼鎮定....這一段你都失憶？！（木頭幫我的回憶錄，就被我打斷...）覺得很丟人的我，但是木頭說除了盧太久，其實不錯啊...很棒這也算是小麻雀的另類體驗了，聽說我一路從一個區服務到另一個區，大概20分鐘 ，Orz我的文章好像沒有什麼特別的鹹濕、或是Sex點，就學朋友們努力寫寫文章，希望不要噓太大力下次有機會再跟大家分享我跟木頭去參加BDSM聚會.....附圖嘛....一樣破50個讚，我上去參加BDSM聚會的性感衣著PS.最後解釋一下，紅雀這個名字，只是單純的是因為，我是一個喜歡紅色的小麻雀"
    },
    {
        "label":"豪洨",
        "text": "大概在23歲那年解開過這成就那時候因為盲腸炎開刀住進某軍醫院那時候已經是待退人員(我記得好像不到一個月就要退伍了)且又在機關單位(總不可能叫同事來當看護)司令部勤務排缺兵也缺的嚴重所以沒有看護  住的病房是兩人病房(當時位階是士官長 所以有兩人病房可以住)四人或三人病房 我打死不敢當時的女友還在念大學所以常來陪我開完刀前幾天  因為傷口太痛  壓根不會有任何衝動(而且又有插尿管)過了我記得大概四天吧  尿管拔掉那天女朋友說要幫我擦身體  擦著擦著 就整個勃起了女朋友也很體貼的在廁所用嘴巴幫我服務但貪心不足蛇吞象  她用嘴巴幫我服務過後 我還是想抽插她也抵不過我的央求 剛好隔壁學長也下樓抽菸護理師也量完血壓 發完藥她就脫下內褲  上衣沒脫  穿著裙子爬上床可能太過刺激  沒有前戲就濕的一蹋糊塗就這樣  解除成就了........只是差一點被護理師抓包而已XD題外話桃園某一間醫院的護理師裙裝制服真的很容易走光之前老媽住院去照顧她睡在陪病床上那個角度  只要護理師來發藥 打針 不用特別看都能看到裙下風光別問我哪間醫院XD"
    },
    {
        "label":"豪洨",
        "text": "人妻好像真的很棒我朋友以前大學時期就跟一個人妻搞上那時的他還跟我們吹噓人妻有多好多厲害兩人一個禮拜接觸的頻率多到比大四的課還多但是畢業後半年........他不跟我們吹捧人妻了他都跟我們說人妻她老公追殺他嗆他的時候有多厲害多兇猛一個禮拜打電話來找他的次數比他大一滿堂的課堂數還多到頭來我們其他朋友搞不懂的是怎麼有人挑人妻還挑台中海線的........"
    }
]